[
  {
    "author": "Mother Teresa",
    "quote": "I alone cannot change the world, but I can cast a stone across the water to create many ripples."
  },
  {
    "author": "Anne Frank",
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world."
  },
  {
    "author": "Michael Jordan",
    "quote": "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed."
  },
  {
    "author": "Dalai Lama",
    "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck."
  },
  {
    "author": "Josiah Gilbert Holland",
    "quote": "Calmness is the cradle of power."
  },
  {
    "author": "Brian Tracy",
    "quote": "Set peace of mind as your highest goal, and organize your life around it."
  },
  {
    "author": "Publilius Syrus",
    "quote": "Anyone can hold the helm when the sea is calm."
  },
  {
    "author": "Gabrielle Reece",
    "quote": "Stay calm and aggressive."
  },
  {
    "author": "Walt Disney",
    "quote": "All our dreams can come true, if we have the courage to pursue them."
  },
  {
    "author": "Maya Angelou",
    "quote": "Try to be a rainbow in someone's cloud."
  },
  {
    "author": "Les Brown",
    "quote": "Shoot for the moon. Even if you miss, you'll land among the stars."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "The only person you are destined to become is the person you decide to be."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "The biggest adventure you can take is to live the life of your dreams."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work."
  },
  {
    "author": "Helen Keller",
    "quote": "Optimism is the faith that leads to achievement."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "The future belongs to those who believe in the beauty of their dreams."
  },
  {
    "author": "Martin Luther King Jr.",
    "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that."
  },
  {
    "author": "William James",
    "quote": "Act as if what you do makes a difference. It does."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "No one can make you feel inferior without your consent."
  },
  {
    "author": "Albert Einstein",
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving."
  },
  {
    "author": "Maya Angelou",
    "quote": "You may encounter many defeats, but you must not be defeated."
  },
  {
    "author": "Nelson Mandela",
    "quote": "It always seems impossible until it's done."
  },
  {
    "author": "J.K. Rowling",
    "quote": "It does not do to dwell on dreams and forget to live."
  },
  {
    "author": "Harriet Tubman",
    "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world."
  },
  {
    "author": "Walt Whitman",
    "quote": "Keep your face always toward the sunshine, and shadows will fall behind you."
  },
  {
    "author": "Mark Twain",
    "quote": "The secret of getting ahead is getting started."
  },
  {
    "author": "Audrey Hepburn",
    "quote": "Nothing is impossible. The word itself says 'I'm possible!'"
  },
  {
    "author": "Confucius",
    "quote": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "The more you praise and celebrate your life, the more there is in life to celebrate."
  },
  {
    "author": "Helen Keller",
    "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
  },
  {
    "author": "Rumi",
    "quote": "The wound is the place where the light enters you."
  },
  {
    "author": "C.S. Lewis",
    "quote": "You are never too old to set another goal or to dream a new dream."
  },
  {
    "author": "Les Brown",
    "quote": "Life has no limitations, except the ones you make."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "The future depends on what you do today."
  },
  {
    "author": "Robin Sharma",
    "quote": "Don't live the same year 75 times and call it a life."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
  },
  {
    "author": "Jim Rohn",
    "quote": "Success is neither magical nor mysterious. Success is the natural consequence of consistently applying basic fundamentals."
  },
  {
    "author": "Mae Jemison",
    "quote": "Never limit yourself because of others’ limited imagination; never limit others because of your own limited imagination."
  }
]
